[
  "Основные правила сдачи макулатуры: вся макулатура сдается сухой, чистой, без остатков пищи. Ни в какой категории не принимается ламинированная бумага из-за сложностей дальнейшей переработки материала (см. определение).",
  "В категорию макулатура входят: крафт-бумага, полиграфия и тонкий картон, офисная бумага с черно-белой печатью, гофрокартон (трёхслойный), пульперкартон,  бумажные стаканчики от напитков и другая ламинированная тара, втулки",
  "Подкатегория: Крафт-бумага.В том числе принимается: упаковочная бумага и пакеты с бумажными ручками.Для сдачи в переработку Крафт-бумага принимается только если это: Бумага без пленочного слоя на надрыве, без веревок.",
  "Подкатегория: Пульперкартон (лотки из под яиц, подложки, ложементы, подставки под кофе).",
  "Подкатегория: Бумажные стаканчики от напитков и другая ламинированная тара.",
  "Подкатегория: Полиграфия и тонкий картон.В том числе принимается: тонкий неламинированый картон (при надрыве нет плёнки), листовки, журналы, газеты, тетради, полиграфия, бумага с цветной печатью, с цветными графиками и картинками , платежки ЕПД черно-белые и цветные.Для сдачи в переработку Полиграфия и тонкий картон принимается только если это: без файлов, пружин и др. пластика.Входит в подкатегорию Полиграфия и тонкий картон, но не принимается в переработку: Салфетки, С ламинированием, Калька, Пергамент, Обои",
  "Подкатегория: Офисная бумага с черно-белой печатью.Для сдачи в переработку Офисная бумага с черно-белой печатью принимается только если это: белая бумага с черно-белой печатью.Входит в подкатегорию Офисная бумага с черно-белой печатью, но не принимается в переработку: Инструкции от лекарств",
  "Подкатегория: Гофрокартон (трёхслойный).Входит в подкатегорию Гофрокартон (трёхслойный), но не принимается в переработку: Грязный, мокрый, прелый картон, покрытый пленкой или полностью заклеенный скотчем",
  "Подкатегория: Втулки.Для сдачи в переработку Втулки принимается только если это: любые втулки, кроме смываемых.",
  "В категорию металл входят: алюминиевые банки 41 ALU, металл, фольга, батарейки и аккумуляторы, электрохлам, электронные сигареты.",
  "Подкатегория: Алюминиевые банки.В том числе принимается: банки из-под напитков.У этой подкатегории маркировка (буквы, числа или буквы и числа вместе): 41 ALU.Для сдачи в переработку Алюминиевые банки принимается только если это: Без пластиковых шариков и полимерных этикеток.",
  "Подкатегория: Фольга.В том числе принимается: Алюминиевые формы для выпекания, фольга, без бумажных и пластиковых слоёв .У этой подкатегории маркировка (буквы, числа или буквы и числа вместе): 41 ALU.Входит в подкатегорию Фольга, но не принимается в переработку: Фольгированная бумага",
  "Подкатегория: Металл.В том числе принимается: всё, что магнитится: консервные банки, металлические крышки, баллончики, сковородки, любой другой металлолом.У этой подкатегории маркировка (буквы, числа или буквы и числа вместе): 40 FE.Входит в подкатегорию Металл, но не принимается в переработку: Банки с остатками краски",
  "Подкатегория: РЕТ 1 бутылки от напитков прозрачная любых оттенков.В том числе принимается: бесцветные, голубые,\r\nкоричневые, зелёные\r\nбутылки от напитков, 5-литровые бутылки от омывающей жидкости.Для сдачи в переработку РЕТ 1 бутылки от напитков прозрачная любых оттенков принимается только если это: имеет маркировку на таре, чистое, без крышек, распылителей, дозаторов, колпачков.Входит в подкатегорию РЕТ 1 бутылки от напитков прозрачная любых оттенков, но не принимается в переработку: непрозрачные бутылки: белые, черные и другие",
  "Подкатегория: PET 1 бутылки белые (непрозрачные).",
  "Подкатегория: PET 1 флаконы от бытовой химии и косметики.",
  "Подкатегория: PET 1 бутылки из под масла.",
  "Подкатегория: PET 1 небутылочный прозрачный.Для сдачи в переработку PET 1 небутылочный прозрачный принимается только если это: имеет маркировку на таре.",
  "Подкатегория: PET 1 небутылочный цветной (непрозрачный).В том числе принимается: Прозрачные и непрозрачные, в т.ч. с металлизированным напылением.",
  "Подкатегория: PET 1 бутылки цветные от энергетиков и газировки: золотые, серебряные, кислотные, черные и другие.Для сдачи в переработку PET 1 бутылки цветные от энергетиков и газировки: золотые, серебряные, кислотные, черные и другие принимается только если это: немятые бутылки.",
  "Подкатегория: PE, HDPE, ПНД, LDPE, ПВД) .В том числе принимается: бутылки, флаконы, канистры от бытовой химии, машинного масла, косметических средств и напитков, разделочные доски, полиэтиленовые крышки для стеклянных банок.Для сдачи в переработку PE, HDPE, ПНД, LDPE, ПВД)  принимается только если это: Без дозаторов, остатков жидкости,  термоусадочной пленки, чистое, сплющенное.",
  "Подкатегория: Крышки от бутылок HDPE 2/ LDPE 4.В том числе принимается: завинчивающиеся крышки от питьевых продуктов с маркировкой 02 и 04, колечки от этих видов крышек.Входит в подкатегорию Крышки от бутылок HDPE 2/ LDPE 4, но не принимается в переработку: Крышки с маркировкой 05, металлические, дозаторы",
  "Подкатегория: PP 5, PP, 05.В том числе принимается: Весь твердый пластик любых цветов.",
  "Подкатегория: PS 6/ PS/ 6.В том числе принимается: Весь твердый пластик любых цветов.Входит в подкатегорию PS 6/ PS/ 6, но не принимается в переработку: упаковка в\r\nтермоусадочной плёнке, пластик с маркировкой C/PS, PS/PE, вспененный полиэстирол (принимается отдельно)",
  "Подкатегория: PS 6 (ПС) полистирол вспененный.В том числе принимается: Подложки от продуктов, мелкие изделия из вспененного полистирола.Для сдачи в переработку PS 6 (ПС) полистирол вспененный принимается только если это: Чистое.Входит в подкатегорию PS 6 (ПС) полистирол вспененный, но не принимается в переработку: Лотки от мяса и птицы с перфорацией (дырочками)",
  "Подкатегория: PS 6 (ПС) вспененный пенопласт.В том числе принимается: Упаковочный и строительный пенопласт.Для сдачи в переработку PS 6 (ПС) вспененный пенопласт принимается только если это: Чистое, без монтажной пены, наклеек, скотча.Входит в подкатегорию PS 6 (ПС) вспененный пенопласт, но не принимается в переработку: Вспененный полиэтилен (тянется и не рвётся), его в категорию мягкие плёнки и пакеты",
  "Подкатегория: Мягкие плёнки и пакеты маркировок 2, 4, 5, 7, 8, 9, 90, 92, 93, HDPE, LDPE, PP, C\\PP, C\\LDPE, C\\HDPE, OTHER.В том числе принимается: пакеты с ручками, фасовочные пакеты, почтовые пакеты, упаковка от бакалеи, вспененный полиэтилен, паучи и дойпаки, спанбонд и полипропиленовые мешки, сетки от фруктов и овощей.Для сдачи в переработку Мягкие плёнки и пакеты маркировок 2, 4, 5, 7, 8, 9, 90, 92, 93, HDPE, LDPE, PP, C\\PP, C\\LDPE, C\\HDPE, OTHER принимается только если это: Чистое, без металлических элементов .Входит в подкатегорию Мягкие плёнки и пакеты маркировок 2, 4, 5, 7, 8, 9, 90, 92, 93, HDPE, LDPE, PP, C\\PP, C\\LDPE, C\\HDPE, OTHER, но не принимается в переработку: биоразлагаемые пакеты, термоусадочная плёнка, пакеты с маркировками PET 01, C/PET, PVC 03, PS 06, 84, C/PAP",
  "Подкатегория: Пупырчатая пленка и обтяжная пленка LDPE 4, ПВД   .В том числе принимается: воздушно-пупырчатая пленка, пленка для обтяжки бутылок или теплиц.Для сдачи в переработку Пупырчатая пленка и обтяжная пленка LDPE 4, ПВД    принимается только если это: Чистое, прозрачное.Входит в подкатегорию Пупырчатая пленка и обтяжная пленка LDPE 4, ПВД   , но не принимается в переработку: ПВХ пленка, вспененный полиэтилен термоусадочная пленка",
  "Подкатегория: Стрейч пленка прозрачная LDPE 4, ПВД.В том числе принимается: строительная, пищевая пленка.Для сдачи в переработку Стрейч пленка прозрачная LDPE 4, ПВД принимается только если это: Чистое, прозрачное.Входит в подкатегорию Стрейч пленка прозрачная LDPE 4, ПВД, но не принимается в переработку: ПВХ пленка"
]
